Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2965.html.tmx
Source language: sme
Languages: nob

source: Ovttasbargošiehtadus Sámedikki ja NČE
nob: Sametinget og NVE undertegner samarbeidsavtale

source: Sámedikki direktevrra Rune Fjellheim sáhkavuorru NČE ovttasbargošiehtadusa vuolláičállima oktavuođas , Kárášjogas 31.03.2009
nob: Sametingets direktør Rune Fjellheims tale under undertegnelse av samarbeidsavtale med NVE , i Karasjok 31.03.2009

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 31.03.2009
nob: Sist endret 31.03.2009

source: Buorit guossit ja earát geat leat boahtán deike odne Máŋggalágan beroštusat bahkkejit sisa sámi guovlluide .
nob: Kjære gjester og andre fremmøtte , De samiske områdene er presset fra mange hold og fra mange ulike interesser .

source: Viiddes guovllut , gos olbmot ásset bieđgguid ja gos maiddái leat oalle stuorra luondduriggodagat , leat álo geasuheaddjin sidjiide geat áiggošedje ávkkástallat ekonomalaččat dáid luondduriggodagaiguin .
nob: Store områder med til dels spredt befolkning og som dessuten til dels har store naturresurser , vil bestandig være attraktive i kampen om best mulig økonomisk utbytte fra disse naturressursene .

source: Sámi guovlluid mihtilmasvuohtan leat ge aiddo dat viiddes , oktilis luonddu- ja kultureanadagat maiguin vuođđoealáhusat leat ávkkástallan guhká ja maidda leat leamaš uhccán teknihkalaš sisabahkkemat .
nob: Kjennetegnende for store deler av de samiske områdene er nettopp at de utgjørs av store , sammenhengende natur- og kulturlandskap , som har vært i bruk av primærnæringene i lang tid og som har relativt få tekniske inngrep fra før av .

source: Seammás lea maid dál nu ahte mis leat dakkár eallindássi ja ássandábit mat gáibidit ahte ovdamearkka dihtii el-rávndji ja golgi čáhci álo lea fidnemis .
nob: I dag er det samtidig også slik at vi har en livsstandard og et bosettingsmønster som krever at vi har en kontinuerlig tilgang på for eks. strøm og rinnende vann .

source: Energiija ja buhtes čázi fidnen lea ge masa mii bidjat ollu fuomášumi boahtte jagiin .
nob: Tilgangen på energi og rent vann er derfor nettopp noe som det vil bli satt fokus på i årene som kommer .

source: Dán áiggi go lea ollu sáhka dálkkádatrievdamiin , de šaddá maiddái " ruoná energiija " digaštallojuvvot boahtteáiggis .
nob: I disse tider når det ofte snakkes om klimaendringer , er også dette med " grønn energi " noe som vil bli drøftet i framtiden .

source: Dál juo oaidnit ahte ovdamearkka dihtii bieggafápmu lea " bivnnut " ja ahte ollu prošeavttat leat álggahuvvomin .
nob: Vi ser allerede i dag at for eks. vindkraft " ligger i vinden " og at det er mange prosjekt under oppstart .

source: Dát leat daid bieggamilloprošeavttaid lassin , maidda lea juo addojuvvon konsešuvdna dahje mat leat guhkeleappos plánemis go dušše dieđihanmuttus .
nob: Dette kommer da i tillegg til de vindkraftprosjekt som allerede er innvilget konsesjon eller som er kommet lengre i sin planlegging enn til meldingsfasen .

source: Vai sáhttá fievrridit geavaheddjiide dan el-fámu mii dáin bieggafápmorusttegiin buvttaduvvo , de ferte maiddái eanaš háviid jođasfierpmádaga fievrridankapasitehta buoridit mealgadit , dat mearkkaša ahte ferte hukset fápmolinjáid máŋgga sajis miehtá riikka .
nob: For å få transportert den strøm som blir produsert på disse vindkraftverkene ut til konsumentene må også ledningsnettet i de aller fleste fall få en betydelig utøkt overføringskapasitet , dvs. det må bygges nye kraftlinjer på flere hold i det ganske land .

source: Danne lea buohkanassii viehka ollu bieggafápmorusttegat , smávvafápmorusttegat , fápmojođđasat ja eará energiijadoaibmabijut mat leat plánejuvvon sámi guovlluide , ja máŋga dáin plánejuvvon prošeavttain sáhttá várra leat njuolgga mearkkašupmi sámi beroštusaide ja nu sápmelaččaide álbmogin .
nob: Det er derfor i sum en relativt stor mengde vindkraftverk , småkraftverk , kraftledninger og andre energitiltak som er under planlegging i de samiske områdene , og flere av de planlagte prosjektene vil sannsynligvis også kunne få direkte betydning for samiske interesser og dermed samene som folk .

source: Sápmelaččain eamiálbmogin lea vuoigatvuohta konsulterejuvvot dakkár áššiin , mat gusket sápmelaččaide njuolgga .
nob: Som urfolk har samene rett til å bli konsultert i saker som angår samene direkte .

source: Dán vuoigatvuođa nanne ILO-konvenšuvnna nr. 169 , eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain , 6. artihkal .
nob: Denne retten er nedfelt i ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige saker , artikkel 6 .

source: Dán oktavuođas lea stáhta ja Sámediggi miessemánu 11. b. 2005 soahpan šiehtadusa politihkalaš dásis mii mearrida lagat prosedyraid dasa mo dát konsultašuvdnageatnegasvuohta Sámedikkiin , sámiid álbmotválljen ja ovddasteaddji orgánan , galgá fuolahuvvot .
nob: I den forbindelse inngikk staten og Sametinget den 11. mai 2005 en avtale på politisk nivå som fastsetter nærmere prosedyrer for hvordan denne konsultasjonsplikten med Sametinget , som samenes folkevalgte og representative organ , skal ivaretas .

source: Šiehtadus nannejuvvui suoidnemánu 1. b. 2005-mannosaš gonagaslaš resolušuvnnain .
nob: Avtalen ble stadfestet gjennom kongelig resolusjon 1. juli 2005 .

source: Okta konsultašuvdnašiehtadusa mihttomeriin lea ahte buot konsultašuvnnat Sámedikkiin galget dáhpáhuvvat dorvvolašvuođas ja dainna ulbmilin ahte ollašuhttit ovttamielalašvuođa evttohuvvon doaibmabijuid hárrái .
nob: Et av hovedmålene med konsultasjonsavtalen er at alle konsultasjonene med Sametinget skal foregå i god tro og med en målsetting om å oppnå enighet om foreslåtte tiltak .

source: Norgga čázádat- ja energiijadirektoráhta ( NČE ) lea Oljo- ja energiijadepartemeantta vuollásaš orgána ja das lea ovddasvástádus Norgga čáhci- ja energiijaresurssaid hálddašeamis .
nob: Norges vassdrags- og energidirektorat ( NVE ) er underlagt Olje- og energidepartementet med ansvar for å forvalte vann- og energiressursene i Norge .

source: NČE ráhkkanahttá ja meannuda buot konsešuvdnaáššiid mat gusket huksemiidda energiijalága vuođul .
nob: NVE saksforbereder og behandler alle konsesjonssaker som gjelder utbygging etter energiloven .

source: Dán ovddasvástádussuorggi geažil deaivvada danne Sámediggi dávjá NČE:ain huksen- ja areálaáššiin , ja stáhta eiseváldin guoská ge Sámedikki ja stáhta eiseválddiid gaskasaš bajimus konsultašuvdnašiehtadus maiddái NČE:ii .
nob: På grunn av sitt ansvarsområde møter derfor Sametinget ofte NVE i utbyggings- og arealspørsmål , og som statlig myndighet er NVE dessuten underlagt den overordnete konsultasjonsavtalen mellom Sametinget og statlige myndigheter .

source: Dan sivas go leat ollu konsešuvdnaáššit energiijasuorggis mat gusket sámi beroštusaide , de oaidná Sámediggi man dehálaš dat lea doalahit buori gulahallama NČE:in ovddasteaddji eiseváldin .
nob: Siden det nettopp er mange konsesjonssaker innenfor energisektoren som vil berøre samiske interesser , ser Sametinget derfor viktigheten av å ha en god dialog med NVE som ansvarlig myndighet .

source: Danne mii leat ilus go , buori ovttasbarggus NČE:ain , leat nagodan ovttamielalaččat šiehtadit mo konsultašuvnnat gaskal Sámedikki ja NČE galget čađahuvvot geavatlaččat .
nob: Vi er derfor glade for at vi , etter godt samarbeid med NVE , har klart å få til en omforent avtale om hvordan konsultasjoner mellom Sametinget og NVE i praksis skal gjennomføres .

source: Dát ovttasbargošiehtadus NČE. ain lea Sámedikki ja stáhta eiseválddiid gaskasaš bajimus konsultašuvdnašiehtadusa ávkkálaš aiddostahttin erenoamážit energiijaáššiin .
nob: Denne samarbeidsavtalen med NVE vil være en nyttig presisering i forhold til den overordnete konsultasjonsavtalen mellom Sametinget og statlige myndigheter når det gjelder energisaker spesielt .

source: Mii doaivut maiddái ahte šiehtadus geavadis sáhttá váikkuhit buori áššemeannudeami , mas sámi beroštusat fuolahuvvojit bures .
nob: Vi håper også at avtalen i praksis skal medføre en god saksbehandling , der de samiske interessene vil bli godt ivaretatt under prosessens gang .

source: Loahpas mii maid sávvat buori viidáset ovttasbarggu NČE:ain guoskevaš áššiin - vaikke vel mii dávjá fertet fuolahit sierranas ja vuostálas beroštusaid .
nob: Vi ser til sist også fram til et videre godt samarbeid med NVE i de aktuelle sakene - til tross for at vi alt som oftest har ulike og sprikende interesser å ivareta .
